{
    "a": "Видеосъемка",
    "b": " Видеосъемка детского утренника",
    "c": "Свадебная видеосъемка",
    "d": "Видеосъемка для бизнеса",
    "e": "Блог",
    "f": "Контакты",
    "g": " Снимаем и монтируем",
    "h": "КРАСИВЫЕ ВИДЕО",
    "i": "Showreel",
    "j": "В данном видео представленна нарезка из наших работ по разным направлениям",
    "k": "ЗАКАЗАТЬ ВИДЕО",
    "l": "  Если тебе понравилось наше видео, оставляй заявку и наш менеджер проконсультирует тебя по всем интересующим вопросам, а так же поможет определиться с концепцией свадебного видео.",
    "m": "Заявка на видео",
    "n": "Будем на съемках вовремя",
    "o": "Мы знаем как это важно для вас, поэтому будем на месте съемок заранее, подготовленные и со всем оборудованием",
    "p": "Возьмем с собой запасное оборудование",
    "q": "Самая частая причина срыва съемок - это неисправность оборудования. Мы возьмем с собой запасную камеру, горсть флешек и заряженных аккумуляторов, чтобы быть уверенными, что все пройдет хорошо.",
    "r": "Заранее осмотрим место съемки и все продумаем",
    "s": "Договор",
    "t": "Мы заключаем договор на все работы, это обеспечивает надежную защиту ваших интересов и гарантирует, что мы будем работать с вами в открытой и честной манере",
    "w": "Стоимость",
    "x": "Для того чтобы узнать стоимость, просто напиши нам любым удобным способом.",
    "y": "Рассчет",
    "z": "предоставим",
    "ab": "в течении",
    "ac": "30 мин",
    "ad": "Написать  в телеграм",
    "ae": "Написать  в whatsapp",
    "af": " Ответьте на 5 вопросови мы немедленно приступим к обработке заказа",
    "ah": "Цель видеопроекта 1/5",
    "ag": "Видео для бизнеса",
    "ai": "Свадебная видеосъемка",
    "aj": "Детская видеосъемка",
    "ak": "Художественный проект",
    "al": "Назад",
    "am": "Далее",
    "an": "Давай созвонимся",
    "ao": "Если вам необходима консультация вы можете позвонить нам по номеру",
    "ap": "или оставь свой номер и мы перезвоним",
    "aq": "Отправить",
    "ar": "Частые вопросы",
    "as": "В каких направлениях мы работаем?",
    "at": "TakeTape специализируется на:",
    "aw": "свадебных фильмах;",
    "ax": "видеосъемке детских мероприятий (утренников, выпускных и т.д.);",
    "ay": "видео для бизнеса (любые форматы от интервью и рекламы до презентационного ролика и записи корпоратива);",
    "az": " художественных и творческих проектах (клипы, бэкстейджи, mood video…)",
    "ba": "Каков наш опыт?",
    "bb": "   Каждый участник нашей команды работает в сфере видеопроизводства от 5 лет и имеет обширный опыт в создании видео на заказ различной сложности и направленности.",
    "bc": "Какое оборудование используем?",
    "bd": " У нас солидный арсенал видеокамер, объективов, стабилизаторов, осветительных приборов, звукозаписывающей аппаратуры, дронов и мощных компьютеров для решения Ваших задач! Но если Вы сможете нас удивить запросами, то мы легко возьмем недостающие элементы в аренду!",
    "be": "Кто входит в нашу команду?",
    "bf": "  В состав TakeTape входят сценаристы, режиссеры, видеооператоры, видеомонтажеры, цветокорректоры, художники, звукорежиссеры, гафферы, а также эксперты в области маркетинга, продюсирования и SMM!",
    "bg": "Какие этапы производства будет проходить видео?",
    "bh": "Заполнение брифа (оформление в письменной форме Ваших пожеланий по проекту и основной информации)",
    "bi": "Создание сценария, отрисовка раскадровки (при необходимости), подготовка основных материалов и референсов для работы;",
    "bj": "Видеосъемка, передача материалов видеомонтажерам;",
    "bk": "Отбор лучших кадров, сборка и нарезка основной видеодорожки;",
    "bl": "Добавление эффектов и цветокоррекции;",
    "bm": "Звукорежиссура и аудио обработка;",
    "bn": "Отправка варианта видео Вам на согласование, обсуждение плюсов и минусов результата, а также необходимых корректировок;",
    "bo": "  Сразу после получения Вашего запроса о создании видео на заказ, мы немедленно приступим к работе:",
    "bp": "Внесение всех необходимых изменений в ролик;",
    "bq": "Отправка финального видео через облачный диск;",
    "br": "В какие сроки мы выполним видео на заказ?",
    "bs": "Всё зависит от сложности проекта!",
    "bt": "  минимум: 3 дня",
    "bu": "максимум: 2 месяца+",
    "bv": "Отправляем ли мы исходники?",
    "bw": "    Да, для этого необходимо предоставить носитель нужного объема для загрузки",
    "bx": "Как будет юридически оформлен проект?",
    "by": "   Все необходимые нюансы организации работы и ее оплаты будут описаны в договоре, соответствующим всем требованиям и стандартам ГК РФ.",
    "bz": "В чем наши особенности и почему стоит с нами работать?",
    "ca": " Мы искренни, работа нашей команды абсолютно прозрачна, а выполняют ее высокоуровневые специалисты с индивидуальным подходом к каждому отдельному проекту!",
    "cb": "",
    "cc": "Главная / Блог",
    "cd": "Главная / Блог / Как подготовится для съемки концерта",
    "ce": "Как подготовится для съемки концерта",
    "cf": "Мы знаем как это важно для вас, поэтому будем на месте съемок заранее, подготовленные и со всем оборудованием",
    "cg": " Мы знаем как это важно для вас, поэтому будем на месте съемок заранее, подготовленные и со всем оборудованием Новый год – это совершенно сказочный и безусловно чудесный праздник, который непременно поднимает настроение и дарит незабываемые эмоции. И, конечно, такой замечательный праздник не может обойтись без фотографий. Мы все так любим новогодние снимки, но часто организация новогодней фотосессии требует большого количества времени и сил, которых в предновогодней суете остаётся и так не много. В таком случае мы прибегаем к помощи фотостудий, чтобы организовать это удивительное мероприятие. Но, сделав такое решение, Вы ни в коем случае не будете в проигрыше, потому что оно имеет целый ряд преимуществ, которые мы сейчас рассмотрим.",
    "ch": "1) ГОТОВЫЕ ИНТЕРЬЕРЫ.",
    "ci": "Невозможно представить новогоднюю фотосессию без ёлки, украшений и гирлянд, сияющих красками в кадре. И в этом плане новогодняя фотосессия в фотостудии отличный вариант, ведь Вам не придётся самим заниматься созданием необходимой для съёмки локации. За Вас это сделают специалисты-дизайнеры, знающие, как создать исключительную композицию и неповторимую атмосферу. Также стоит отметить, что новогодняя локация не ограничивается одним интерьером, это несколько выполненных в разном стиле новогодних интерьеров.",
    "cj": "2) ОСВЕЩЕНИЕ.",
    "ck": " Новогодняя фотосессия в студии отличается своими световыми возможностями. Обладая огромным количеством источников управляемого света, фотостудия имеет возможность создать максимально яркие, стильные и качественные снимки.",
    "cl": "Снимаем и монтируем ",
    "cm": "КРАСИВЫЕ ВИДЕО",
    "cn": "ДЛЯ БИЗНЕСА",
    "co": "Снимаем и монтируем ",
    "cp": "КРАСИВЫЕ",
    "cq": "СВАДЕБНЫЕ ВИДЕО",
    "cr": "  Снимаем и монтируем ",
    "cs": "ДЕТСКИХ ПРАЗДНИКОВ ",
    "ct": "Главная / Контакты",
    "cu": "Написать  в телеграм",
    "cv": "Написать  в whatsapp",
    "cw": "Свяжитесь с нами любым удобным способом и мы проконсультируем вас и ответим на все интересующие вопросы",
    "cx": "",
    "cy": "",
    "cz": ""
}