{
    "a": "Video filming",
    "b": "Video filming of children's party",
    "c": "wedding videography",
    "d": "Videography for business",
    "e": "Blog",
    "f": "Contacts",
    "g": "We remove and mount",
    "h": "BEAUTIFUL VIDEOS",
    "i": "Шоурил",
    "j": "This video shows a selection of our work in different areas",
    "k": "ORDER A VIDEO",
    "l": "If you liked our video, leave a request and our manager will advise you on all your questions, as well as help you decide on the concept of a wedding video.",
    "m": "Video Application",
    "n": "We'll be filming on time",
    "o": "We know how important it is for you, so we will be at the filming location in advance, prepared and with all the equipment",
    "p": "Take spare equipment with you",
    "q": "The most common reason for filming to fail is equipment failure. We will take a spare camera, a handful of flash drives and charged batteries with us to make sure everything goes well.",
    "r": "We will inspect the shooting location in advance and think over everything",
    "s": "Treaty",
    "t": "We conclude a contract for all work, this ensures reliable protection of your interests and guarantees that we will work with you in an open and honest manner.",
    "w": "Price",
    "x": "In order to find out the cost, just write to us in any convenient way.",
    "y": "calculation",
    "z": "provide",
    "ab": "during",
    "ac": "30 min",
    "ad": "write to telegram",
    "ae": "write to whatsapp",
    "af": "Answer 5 questions and we will start processing your order immediately",
    "ah": "The purpose of the video project 1/5",
    "ag": "Video for business",
    "ai": " wedding videography",
    "aj": "Children's video filming",
    "ak": "art project",
    "al": "Back",
    "am": "Further",
    "an": "Let's call each other",
    "ao": "If you need advice, you can call us at",
    "ap": "or leave your number and we will call you back",
    "aq": "Send",
    "ar": "FAQ",
    "as": "In what areas do we work?",
    "at": "TakeTape specializes in:",
    "aw": "wedding films;",
    "ax": "video filming of children's events (matinees, graduations, etc.);",
    "ay": " video for business (any format from interviews and advertising to a presentation video and recording of a corporate party);",
    "az": " artistic and creative projects (clips, backstages, mood videos…)",
    "ba": "What is our experience?",
    "bb": "Each member of our team has been working in the field of video production for at least 5 years and has extensive experience in creating custom videos of varying complexity and focus.",
    "bc": "What equipment do we use?",
    "bd": "We have a solid arsenal of video cameras, lenses, stabilizers, lighting devices, sound recording equipment, drones and powerful computers to solve your problems! But if you can surprise us with requests, then we will easily rent the missing elements!",
    "be": "Who is on our team?",
    "bf": "TakeTape is composed of writers, directors, videographers, video editors, color correctors, artists, sound engineers, gaffers, as well as experts in marketing, production and SMM!",
    "bg": "What are the stages of production pass the video?",
    "bh": "Filling out the brief (writing your wishes on the project and basic information in writing)",
    "bi": "Online or face-to-face meeting (discussion of ideas and details of the future video, development of a work plan);",
    "bj": "Creating a script, drawing a storyboard (if necessary), preparing basic materials and references for work;",
    "bk": "Discussion and approval of the stage;",
    "bl": "Video filming, transfer of materials to video editors;",
    "bm": "Selection of the best frames, assembly and cutting of the main video track;",
    "bn": "Adding effects and color correction;",
    "bo": "Sound engineering and audio processing;",
    "bp": "Sending a video version to you for approval, discussing the pros and cons of the result, as well as the necessary adjustments;",
    "bq": "Making all necessary changes to the video;",
    "br": "Sending the final video through the cloud drive;",
    "bs": "When will we complete the video? to order?",
    "bt": "It all depends on the complexity of the project!",
    "bu": "minimum: 3 days",
    "bv": "maximum: 2 months+",
    "bx": "Do we send sources?",
    "bw": "Yes, for this you need to provide the media of the required size for download",
    "bz": "How will the project be legally formalized?",
    "": "All the necessary nuances of the organization of work and its payment will be described in the contract that meets all the requirements and standards of the Civil Code of the Russian Federation.",
    "ca": "What are our features and why is it worth working with us?",
    "cb": "We are sincere, the work of our team is absolutely transparent, and it is carried out by high-level specialists with an individual approach to each individual project!",
    "cc": "Home / Blog",
    "cd": "Home / Blog / How to Prepare for a Concert Shoot",
    "ce": "How to prepare for a concert shoot",
    "cf": "We know how important it is for you, so we will be at the filming location in advance, prepared and with all the equipment",
    "cg": "We know how important it is for you, so we will be at the filming location in advance, prepared and with all the equipment The New Year is an absolutely fabulous and certainly wonderful holiday, which certainly cheers up and gives unforgettable emotions. And, of course, such a wonderful holiday cannot do without photos. We all love New Year's pictures so much, but often the organization of a New Year's photo shoot requires a lot of time and effort, which there is not much left in the pre-New Year's fuss. In this case, we resort to the help of photo studios to organize this amazing event. But, having made such a decision, you will by no means be a loser, because it has a number of",
    "ch": "1) READY INTERIORS.",
    "ci": "It is impossible to imagine a New Year's photo session without a Christmas tree, decorations and garlands shining with colors in the frame. And in this regard, a New Year's photo session in a photo studio is an excellent option, because you do not have to create the location necessary for shooting. This will be done for you by specialist designers who know how to create an exceptional composition and a unique atmosphere. It is also worth noting that the New Year's location is not limited to one interior, it is several New Year's interiors made in different styles.",
    "cj": "2) LIGHTING.",
    "ck": "New Year's photo session in the studio is distinguished by its light capabilities. Possessing a huge number of controlled light sources, the photo studio has the ability to create the most vivid, stylish and high-quality pictures.",
    "cl": "We remove and mount",
    "cm": "BEAUTIFUL VIDEOS",
    "cn": "FOR BUSINESS",
    "co": "We remove and mount",
    "cp": " BEAUTIFUL",
    "cq": "WEDDING VIDEOS",
    "cr": "We remove and mount",
    "cs": "CHILDREN'S HOLIDAYS",
    "ct": "Home / Contacts",
    "cu": "write to telegram",
    "cv": "write to whatsapp",
    "cw": "Contact us in any convenient way and we will advise you and answer all your questions.",
    "cx": "",
    "cy": "",
    "cz": ""
}